"File Dialog Menu Commands" = "File Dialog Menu Commands";
"Open in Finder" = "Open in Finder";
"New Folder" = "New Folder";
"Copy Folder Path to Clipboard" = "Copy Folder Path to Clipboard";
"Duplicate" = "Duplicate";
"Rename" = "Rename";
"Get Info" = "Get Info";
"Show in Finder" = "Show in Finder";
"Move to Trash" = "Move to Trash";
"Copy Selected Path to Clipboard" = "Copy Selected Path to Clipboard";
"Compress" = "Compress";
"Uncompress" = "Uncompress";
"Quicklook" = "Quicklook";
"Preferences" = "Preferences";
"Desktop" = "Desktop";
"Home" = "Home";
"iCloud" = "iCloud";
"Go to Default Folder" = "Go to Default Folder";
"Add to Favorites" = "Add to Favorites";
"Remove From Favorites" = "Remove From Favorites";
"Set Default Folder for Application" = "Set Default Folder for Application";
"Set Default Folder for Application & File Type" = "Set Default Folder for Application & File Type";
"Set Default Folder for File Type" = "Set Default Folder for File Type";
"Previous Recent Folder" = "Previous Recent Folder";
"Next Recent Folder" = "Next Recent Folder";
"Previous Finder Window" = "Previous Finder Window";
"Next Finder Window" = "Next Finder Window";
"File Dialog Menus" = "File Dialog Menus";
"Show Utility Menu" = "Show Utility Menu";
"Show Computer Menu" = "Show Computer Menu";
"Show Favorites Menu" = "Show Favorites Menu";
"Show Recent Folder Menu" = "Show Recent Folder Menu";
"Show Recent File Menu" = "Show Recent File Menu";
"Show Finder Window Menu" = "Show Finder Window Menu";
"Finder Commands" = "Finder Commands";
"Show Menu" = "Show Menu";
"Show / Hide Finder Drawer" = "Show / Hide Finder Drawer";
"System-Wide Commands" = "System-Wide Commands";
"Show Menu" = "Show Menu";
